export default {
  "1933": [
    {
      title: "일본군 ‘위안부’ 피해 발생",
      content: [
        {
          hirighted: false,
          text:
            "1931년 만주사변을 일으킨 이후 일본은 침략전선을 확장해 나갔다. 그들은 점령지에 현지 여성에 대한 강간 방지, 매춘에 의한 성병 예방, 그리고 병사들의 성적(性的)인 위로를 명목으로 ‘위안소’를 설치했다. 이러한 위안소에는 당시 일본의 식민지였던 조선과 대만의 여성들이 위안부로 존재했다."
        },
        {
          hirighted: true,
          text:
            "이들은 일본 군인들에게 강제로 성을 착취당했을 뿐만 아니라, 폭력 행위의 대상이 되었다."
        }
      ]
    }
  ],
  "1937": [
    {
      date: "1937년 1월 14일",
      title: "일본군 ‘위안부’ 피해 발생",
      content: [
        {
          hirighted: false,
          text: "1937년 중일전쟁을 계기로 "
        },
        {
          hirighted: true,
          text: "위안소의 수는 급증했으며, 더 많은 조선의 여성들이 강제동원 "
        },
        {
          hirighted: false,
          text:
            "되었을 뿐만 아니라 다양한 국가로부터 여성들이 동원되었다. 여기에는 점령지인 중국, 필리핀, 인도네시아, 베트남, 미얀마, 그리고 그곳에 거주하던 네덜란드 여성들까지 포함된다. 일본군의 점령지 확대에 따라 더 많은 지역에 위안소가 설치되었는데, 황선순 할머니의 증언을 통해 남태평양에 위치한 나우루섬까지도 위안부를 동원했음을 알 수 있다. 일본군의 주도와 일본정부기관, 조선총독부, 그리고 대만총독부의 협력 하에 "
        },
        {
          hirighted: true,
          text:
            "고향으로부터 멀리 떨어진 곳으로 끌려간 여성들은 귀향에도 어려움을 겪었으며, 돌아오지 못하고 그곳에 남기도 했다."
        },
        { hirighted: false, text: "" },
        { hirighted: false, text: "" }
      ]
    },
    {
      date: "1937년 1월 25일",
      title: "일본군 ‘위안부’ 피해 발생",
      content: [
        {
          hirighted: false,
          text: "1937년 중일전쟁을 계기로 "
        },
        {
          hirighted: true,
          text: "위안소의 수는 급증했으며, 더 많은 조선의 여성들이 강제동원 "
        }
      ]
    }
  ]
};
